export default [
    {
        id: 1,
        caption: 'Как зарегистрироваться?',
        items: [
            'Подойти к любому автомату сети “Источник Здоровья”',
            'Набрать бесплатный номер телефона, указанный на экране',
            'Дождаться уведомления на экране об успешной регистрации'
        ]
    },
    {
        id: 2,
        caption: 'Как пополнить аква-счет?',
        items: [
            'Подойти к любому автомату сети “Источник Здоровья”',
            'Набрать бесплатный номер телефона, указанный на экране',
            'Дождаться уведомления на экране об успешной регистрации'
        ]
    },
    {
        id: 3,
        caption: 'Как получить воду?',
        items: [
            'Подойти к любому автомату сети “Источник Здоровья”',
            'Набрать бесплатный номер телефона, указанный на экране',
            'Дождаться уведомления на экране об успешной регистрации'
        ]
    }
]