export default [
    {
        id: 1,
        caption: 'Как зарегистрироваться?',
        items: [
            'Подойти к любому автомату сети “Источник Здоровья”',
            'Набрать бесплатный номер телефона, указанный на экране',
            'Получить СМС пароль для входа'
        ]
    },
    {
        id: 2,
        caption: 'Как оплатить?',
        items: [
            'Подойти к любому автомату сети “Источник Здоровья”',
            'Набрать бесплатный номер телефона, указанный на экране',
            'Дождаться уведомления на экране об успешной регистрации'
        ]
    },
    {
        id: 3,
        caption: 'Как набрать воду?',
        items: [
            'Подойти к любому автомату сети “Источник Здоровья”',
            'Набрать бесплатный номер телефона, указанный на экране',
            'Дождаться уведомления на экране об успешной регистрации'
        ]
    },
    {
        id: 4,
        caption: 'Хочу такой автомат',
        items: [
            'Подойти к любому автомату сети “Источник Здоровья”',
            'Набрать бесплатный номер телефона, указанный на экране',
            'Дождаться уведомления на экране об успешной регистрации'
        ]
    },
    {
        id: 5,
        caption: 'Как оставить отзыв?',
        items: [
            'Подойти к любому автомату сети “Источник Здоровья”',
            'Набрать бесплатный номер телефона, указанный на экране',
            'Дождаться уведомления на экране об успешной регистрации'
        ]
    }
]