export default [
    {
        id: 1,
        type: 'pinned',
        caption: 'Акция для пенсионеров',
        image: 'news-pensioners.jpg',
        text: 'Мы предлагаем бесплатно 30 литров воды в месяц для пенсионеров.',
        fullImage: 'news-img-1.png',
        fullText: 'Мы всегда стараемся заботится о нашем старшем поколении, поэтому мы приготовили специальную акцию для пенсионеров. Теперь пенсионеры смогут получать в наших автоматах 30 литров воды в месяц абсолютно бесплатно. Для того, чтобы принять участие в акции, необходимо зарегистрировать номер телефона пенсионера для участия в акции. Для этого нужно связаться с нами по телефону нашей горячей линии:'
    },
    {
        id: 2,
        type: 'normal',
        caption: 'Акция для многодетных семей',
        image: 'news-families.jpg',
        text: 'Мы запустили акцию для многотетных семей - 30 литров воды в месяц бесплатно.',
        fullImage: 'news-img-1.png',
        fullText: 'В автоматах “Источник Здоровья” действует акция для многодетных семей - до 30 литров воды в месяц абсолютно бесплатно. Для участия в данной акции обратитесь по номеру телефона, указанному ниже.'
    },
    {
        id: 3,
        type: 'pinned',
        caption: 'Акция для многодетных семей',
        image: 'news-families.jpg',
        text: 'Мы запустили акцию для многотетных семей - 30 литров воды в месяц бесплатно.',
        fullImage: 'news-img-1.png',
        fullText: 'В автоматах “Источник Здоровья” действует акция для многодетных семей - до 30 литров воды в месяц абсолютно бесплатно. Для участия в данной акции обратитесь по номеру телефона, указанному ниже.'
    },
    {
        id: 4,
        type: 'normal',
        caption: 'Акция для многодетных семей',
        image: 'news-families.jpg',
        text: 'Мы запустили акцию для многотетных семей - 30 литров воды в месяц бесплатно.',
        fullImage: 'news-img-1.png',
        fullText: 'В автоматах “Источник Здоровья” действует акция для многодетных семей - до 30 литров воды в месяц абсолютно бесплатно. Для участия в данной акции обратитесь по номеру телефона, указанному ниже.'
    },
    {
        id: 5,
        type: 'normal',
        caption: 'Акция для многодетных семей',
        image: 'news-families.jpg',
        text: 'Мы запустили акцию для многотетных семей - 30 литров воды в месяц бесплатно.',
        fullImage: 'news-img-1.png',
        fullText: 'В автоматах “Источник Здоровья” действует акция для многодетных семей - до 30 литров воды в месяц абсолютно бесплатно. Для участия в данной акции обратитесь по номеру телефона, указанному ниже.'
    }
]